/* Info shown cell for TV shows */
"Season %@, Episode %@" = "%1$@. sesong, episode %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "%@. sesong";

/* TV Season header in video details */
"%@, Season %@" = "%@, %@. sesong";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 episode)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 bok)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d bøker)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d episoder, 1 video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d episoder, %d videoer)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d episoder)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d videoer)";

"ONE_SONG" = "1 sang";
"SONGS_COUNT_FORMAT" = "%d sanger";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d albumer, %d sanger";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d albumer, 1 sang";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 sang";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d sanger";

"ALBUM_HEADER_SONG_COUNT" = "%d sanger";
"ALBUM_HEADER_SONG_COUNT_1" = "1 sang";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Utgitt %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Bibliotek";
"MUSIC" = "Musikk";
"NO_MUSIC_TITLE" = "Musikk";
"NO_VIDEOS_TITLE" = "Videoer";
"SOURCES" = "Kilder";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Tilbehør tilkoblet";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Legg til alle albumer";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Legg til alle sanger";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Legg til sanger i On-The-Go-spillelisten.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Arkiver";
"ADD_PLAYLIST_DIALOG_TITLE" = "Ny spilleliste";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Angi et navn for spillelisten.";
"ADD_PLAYLIST_ROW" = "Legg til spilleliste...";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Tittel";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Legg til sanger i «%@».";
"EDIT_PLAYLIST_RENAME" = "Endre navn";
"EDIT_PLAYLIST_ADD_SONGS" = "Legg til sanger";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Endre navn på spilleliste";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Tittel";

/* No comment provided by engineer. */
"Albums" = "Albumer";

/* list option to view all albums. */
"All Albums" = "Alle albumer";

/* list option to view all songs. */
"All Songs" = "Alle sanger";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Kapittel %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Kapittel %1$d av %2$d";

"CHAPTER_INDEX_FORMAT" = "Kapittel %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Oppdater spilleliste";

"CLEAR" = "Fjern";

/* No comment provided by engineer. */
"Clear Playlist" = "Tøm spilleliste";

/* No comment provided by engineer. */
"Save Playlist" = "Arkiver spilleliste";

/* No comment provided by engineer. */
"Delete Playlist" = "Slett spilleliste";

/* No comment provided by engineer. */
"content" = "innhold";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Ugyldig";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Vil du slette \U00AB%@\U00BB for å spare plass?";

/* No comment provided by engineer. */
"Done" = "Ferdig";

/* No comment provided by engineer. */
"Edit" = "Rediger";

/* No comment provided by engineer. */
"Save" = "Arkiver";

/* Info shown cell for TV shows */
"Episode %@" = "Episode %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Basert på musikk av:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ og andre";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " og andre";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius-miks";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Koble til et Wi-FI- eller mobilnett for å laste ned «%@».";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Koble til et Wi-Fi-nettverk for å laste ned «%@».";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Behold";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d albumer";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d artister";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Audible-bøker";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d lydbøker";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d samlealbumer";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d komponister";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d objekter";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d spor";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d sjangere";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d spillelister";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d episoder";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d podcaster";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d sanger";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Laster ned %d av %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d taleopptak";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Laster inn…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Laster inn tekst…";

/* No comment provided by engineer. */
"More" = "Mer";

/* Section header title in the Videos list */
"Movies" = "Filmer";

/* Section header title in the Videos list */
"Movie Rentals" = "Leide filmer";

/* Section header title in the Videos list */
"Music Videos" = "Musikkvideoer";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Ingen lydbøker";

/* Generic no content message */
"No Content" = "Innhold mangler";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Ingen musikk";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Ingen podcaster";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Ingen videoer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Albumer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artister";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Lydbøker";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Samlealbum";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Komponister";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Sjangere";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius-mikser";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Mer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Spillelister";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Spillelister";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcaster";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Sanger";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Videoer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Filmer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Leide objekter";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "TV-programmer";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcaster";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Musikkvideoer";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Info";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Kapitler";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Episoder";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Vis film";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Delt";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Del %d av %d";

/* No comment provided by engineer. */
"Playlists" = "Spillelister";

/* Section header title in the Videos list */
"Podcasts" = "Podcaster";

/* Shuffle option shown in song lists */
"Shuffle" = "Miks";

/* No comment provided by engineer. */
"Songs" = "Sanger";

/* iTunes Movie Store */
"MOVIE_STORE" = "Butikk";

/* iTunes Music Store */
"MUSIC_STORE" = "Butikk";

/* No comment provided by engineer. */
"Syncing" = "Synkroniserer";

/* Section header title in the Videos list */
"TV Shows" = "TV-programmer";

/* No comment provided by engineer. */
"Unknown" = "Ukjent";
"UNKNOWN_ARTIST" = "Ukjent artist";
"UNKNOWN_ALBUM" = "Ukjent album";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Du kan laste ned podcaster fra iTunes Store.";
"You can download iTunes U content from iTunes." = "Du kan laste ned iTunes U-innhold fra\niTunes Store.";
"You can download audiobooks from iTunes." = "Du kan laste ned lydbøker fra iTunes Store.";
"You can download music from iTunes." = "Du kan laste ned musikk fra iTunes Store.";
"You can download videos from iTunes." = "Du kan laste ned videoer fra iTunes Store.";

"NOW_PLAYING" = "Spilles nå:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Spilles\nnå";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Den leide filmen vil utløpe";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Leietiden for filmen utløper straks. Hvis du stopper visningen etter utløp, må du leie filmen på nytt.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Er du sikker på at du vil slette «%@»? Hvis du sletter den leide filmen, må du leie den på nytt for å se den.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Er du sikker på at du vil slette «%@»?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "«%@» har ikke blitt overført til iTunes. Hvis du sletter objektet, vil du måtte kjøpe det på nytt.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Vil du spille denne leide filmen?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Det leide TV-programmet vil utløpe";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Leietiden utløper straks. Hvis du stopper visningen etter utløp, må du leie TV-programmet på nytt.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Er du sikker på at du vil slette «%@»? Hvis du sletter det leide TV-programmet, må du leie det på nytt for å se på det.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Vil du spille dette leide TV-programmet?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Den utløper %d dager etter at du starter den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Den utløper %d dag etter at du starter den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Den utløper %d timer etter at du starter den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Den utløper %d time etter at du starter den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Den utløper %d minutter etter at du starter den.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Den utløper %d minutt etter at du starter den.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Hent flere episoder…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Se Genius-anbefalinger…";

"GET_MORE_TV_EPISODES" = "Hent flere episoder…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Søkeresultater";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Sang";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artist";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Spilleliste";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Lydbok";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Musikkvideo";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "TV-program";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Film";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Søk";

"SEARCH_RESULTS_ONE_RESULT" = "1 treff";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d treff";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artister (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artist (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albumer (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Spilleliste (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Spillelister (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Sang (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Sanger (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Lydbøker (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Lydbok (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcastepisoder (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcastepisode (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcaster (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Musikkvideoer (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Musikkvideo (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "TV-episoder (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "TV-episode (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "TV-programmer (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "TV-program (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Filmer (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Film (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Sjangre (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Sjanger (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Komponister (%@ treff)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Komponist (%@ treff)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Fortsett søk i butikk…";

"PODCAST_LINK_EMAIL_FORMAT" = "Prøv denne podcasten på iTunes:<br/><br/><a href=«%@»>%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Opprett en Mail-konto slik at du kan dele podcaster.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Oversikt";
"DESCRIPTION_HEADER" = "Beskrivelse";

"ACTOR_HEADER_SINGULAR" = "Skuespiller";
"ACTOR_HEADER_PLURAL" = "Skuespillere";

"DIRECTOR_HEADER_SINGULAR" = "Regissør";
"DIRECTOR_HEADER_PLURAL" = "Regissører";

"PRODUCER_HEADER_SINGULAR" = "Produsent";
"PRODUCER_HEADER_PLURAL" = "Produsenter";

"SCREENWRITER_HEADER_SINGULAR" = "Manusforfatter";
"SCREENWRITER_HEADER_PLURAL" = "Manusforfattere";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d sang";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d sanger";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d albumer, %d sanger";

"NO_METADATA_RELEASED_HEADER" = "Utgitt";
"NO_METADATA_LENGTH_HEADER" = "Lengde";
"NO_METADATA_SIZE_HEADER" = "Størrelse";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Dimensjoner";
"NO_METADATA_CODECS_HEADER" = "Kodeker";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Utgitt";
"LENGTH_HEADER" = "Lengde";
"SIZE_HEADER" = "Størrelse";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "Fra albumet (tilgjengelig på iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Dimensjoner";
"CODECS_HEADER" = "Kodeker";

"RELEASE_DATE_UNKNOWN" = "Ukjent";
"DURATION_UNKNOWN" = "Ukjent";
"DIRECTORS_UNKNOWN" = "Ukjent";

"ALBUM_UNKNOWN" = "Ukjent album";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 sang";
"ALBUM_SONGS_COUNT_PLURAL" = "%u sanger";

"CREATE_GENIUS_PLAYLIST" = "Velg en sang for å lage en Genius-spilleliste.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Legg til sanger i %@-spillelisten.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Utgitt %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 sang";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u sanger";
"ALBUM_INFO_TIME_SINGULAR" = "1 min";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Du kan laste ned videoer fra iTunes.";
"GENIUS_PLAYLIST" = "Genius-spilleliste";
"DELETE_VIDEO_ALERT" = "Slette video?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Slett «%@»";
"PLAYLIST_DELETE_ALERT_BODY" = "Hvis du sletter «%@», fjernes den også fra datamaskinen neste gang du synkroniserer.";

"EPISODE_DESCRIPTION_MORE" = "Mer";

"NO_RESULTS" = "Ingen resultater";

"PLAY_ALL_SONGS" = "Spill av alle sanger";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Velg en sang for å lage en Genius-spilleliste.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Ny";
"GENIUS_REFRESH_BUTTON_TITLE" = "Oppdater";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--.--";

"SHARED_SECTION_TITLE" = "Hjemmedeling-biblioteker";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Biblioteket «%@» krever et passord.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Passord";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Kunne ikke koble til «%@».";

"RENTAL_EXPIRED_FORMAT" = "Leietiden for «%@» har utløpt";
"RENTAL_WARNING_DAYS_FORMAT" = "Du har %1$@ dager på å se «%2$@». Den blir deretter slettet.";
"RENTAL_WARNING_DAY_FORMAT" = "Du har %1$@ dag på å se «%2$@». Den blir deretter slettet.";
"RENTAL_WARNING_HOURS_FORMAT" = "Du har %1$@ timer på å se «%2$@». Den blir deretter slettet.";
"RENTAL_WARNING_HOUR_FORMAT" = "Du har %1$@ time på å se «%2$@». Den blir deretter slettet.";
"RENTAL_WARNING_MINUTES_FORMAT" = "Du har %1$@ minutter på å se «%2$@». Den blir deretter slettet.";
"RENTAL_WARNING_MINUTE_FORMAT" = "Du har %1$@ minutt på å se «%2$@». Den blir deretter slettet.";

"HOME_SHARING_SPLASH_LABEL" = "Hjemmedeling";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple-ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "eksempel@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Passord";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Kreves";
"HOME_SHARING_FOOTER_LABEL" = "Apple-ID kreves for å bruke Hjemmedeling.";
"HOME_SHARING_ERROR_TITLE" = "Kan ikke slå på Hjemmedeling";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Kan ikke koble til mediebibliotek";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Hjemmedeling krever iTunes 10.2 eller nyere.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Min iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "%@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Last ned alle";
"SHOW_COMPLETE_ALBUM" = "Vis komplett album…";
"HIDE_COMPLETE_ALBUM" = "Skjul komplett album";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Gjør albumet komplett for %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Gjør albumet komplett";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Kjøp album: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Normal pris %@";
"SHOW_COMPLETE_SEASON" = "Vis komplett sesong";
"HIDE_COMPLETE_SEASON" = "Skjul komplett sesong";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d episode til…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d episode til er tilgjengelig i iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d episoder til…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d episoder til er tilgjengelige i iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Gjør sesongen komplett for %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Gjør sesongen komplett";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Gjør sesongkortet komplett";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Kjøp sesong %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Kjøp sesong";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Kjøp sesongkort";

"EXIT_STORE_BUTTON_TITLE" = "Bibliotek";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcaster har blitt flyttet";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Du kan laste ned nye episoder i Podcaster-programmet.";
